export default [
  {
    id: "q1",
    text: "नर्सिंग में 'RN' का पूरा रूप क्या है?",
    answers: [
      "रजिस्टर्ड नर्स",
      "रेडियोलॉजिकल नर्स",
      "राष्ट्रीय नर्सिंग",
      "रहमानी नर्स",
    ],
  },
  {
    id: "q2",
    text: "नर्सिंग में 'ICU' का मतलब क्या है?",
    answers: [
      "आइंटेंसिव केयर यूनिट",
      "आइंटेंसिव कलेक्टिव यूनिट",
      "आइंटरनेशनल केयर यूनिट",
      "आइंडियन कन्सिल ऑफ यूरोप",
    ],
  },
  {
    id: "q3",
    text: "नर्सिंग में 'CPR' का पूरा रूप क्या है?",
    answers: [
      "कार्डियो-पुल्मोनरी रिस्ससिटेशन",
      "कॉमन प्रैक्टिस रिस्सेप्शन",
      "कॉरपोरेट पुनर्निर्माण रूल्स",
      "कम्प्यूटर प्रोग्रामिंग रिस्सेप्शन",
    ],
  },
  {
    id: "q4",
    text: "नर्सिंग में 'B.P.' का मतलब क्या है?",
    answers: [
      "ब्लड प्रेशर",
      "ब्रेन पॉइजनिंग",
      "बायोलॉजिक प्रोटीन",
      "बेसिक पाथोलॉजी",
    ],
  },
  {
    id: "q5",
    text: "'फीवर' का उपचार करने के लिए सबसे सामान्य तरीका क्या है?",
    answers: [
      "आंतरिक सान्त्वना बनाए रखना",
      "परेसिटामॉल देना",
      "विशेषज्ञ को सराहना करना",
      "रोगी को ठंडे पानी से स्नान करने को कहना",
    ],
  },
  {
    id: "q6",
    text: "'डायबीटीज' का योग्य संघ क्या है?",
    answers: [
      "इंसुलिन कमी",
      "विटामिन डी की कमी",
      "हाइपरथायरॉयडिज्म",
      "कोलेस्ट्रॉल की अधिश्वास",
    ],
  },
  {
    id: "q7",
    text: "नर्सिंग में 'PPE' का क्या अर्थ है?",
    answers: [
      "पर्सनल प्रोटेक्टिव इक्विपमेंट",
      "प्रोफेशनल प्रैक्टिस एंड एथिक्स",
      "पैसेंजर प्रोटेक्टिव एंड्रॉइड",
      "प्योर पारेंटरल एक्सपोजर",
    ],
  },
  {
    id: "q8",
    text: "नर्सिंग में 'बब्यू फार्मूला' का क्या उपयोग है?",
    answers: [
      "नवजात शिशुओं के लिए मां का दूध की कमी को पूरा करना",
      "वयस्कों के लिए पोषण सप्लीमेंट",
      "विभिन्न बीमारियों के इलाज के लिए",
      "प्रजनन के लिए वृष्टि बनाने के लिए",
    ],
  },
  {
    id: "q9",
    text: "नर्सिंग में 'ऑक्सीजन सैटुरेशन' की नॉर्मल रेंज क्या है?",
    answers: [
      "९५% - १००%",
      "९०% - ९५%",
      "८५% - ९०%",
      "७०% - ८५%",
    ],
  },
  {
    id: "q10",
    text: "'चिकित्सा निदान' का उपयोग किसके लिए होता है?",
    answers: [
      "रोगी की बीमारी का निदान करने के लिए",
      "चिकित्सा के लिए विशेषज्ञ की योजना बनाने के लिए",
      "रोगी की प्राकृतिक रूप से होने वाली बीमारी को सुरक्षित करने के लिए",
      "दवाओं का सही इलाज के लिए",
    ],
  },
  {
    id: "q11",
    text: "नर्सिंग में 'स्वस्थ्य स्वरूप' का मतलब क्या है?",
    answers: [
      "व्यक्ति की समग्र स्वास्थ्य स्थिति",
      "स्वास्थ्य सेवाओं की स्थिति",
      "स्वस्थ रहने के लिए आदर्श स्थिति",
      "स्वस्थ जीवन जीने के लिए सुरक्षित स्थिति",
    ],
  },
  {
    id: "q12",
    text: "नर्सिंग में 'न्यूरोलॉजिकल विकास' के लिए क्या महत्वपूर्ण है?",
    answers: [
      "शिशुओं और बच्चों के तंत्रिका विकास का मूल्यांकन",
      "नर्सिंग में न्यूरोलॉजिकल रोगों का इलाज",
      "शिक्षा और प्रशिक्षण के लिए स्थान",
      "समुद्र तटीय इलाकों में नर्सिंग सेवाओं का विकास",
    ],
  },
  {
    id: "q13",
    text: "'नर्सिंग में स्वास्थ्य सुरक्षा' का महत्व क्या है?",
    answers: [
      "रोगी को सुरक्षित रखने के लिए सुरक्षा प्रणाली का अनुसरण करना",
      "नर्सिंग में निरोग समाज बनाने के लिए",
      "नर्सिंग में सुरक्षा प्रणाली को सुरक्षित बनाए रखने के लिए उपाय",
      "रोगी के इलाज में नर्सिंग का उद्दीपन",
    ],
  },
  {
    id: "q14",
    text: "नर्सिंग में 'सामाजिक सेवाएं' क्या हैं?",
    answers: [
      "व्यक्ति और समाज के बीच संबंधों की सुरक्षा करने के लिए नर्सिंग सेवाएं",
      "सामाजिक समस्याओं के समाधान के लिए नर्सिंग सेवाएं",
      "समुदाय को स्वस्थ रखने के लिए नर्सिंग सेवाएं",
      "समाज में स्वास्थ्य सेवाओं की स्थिति का मूल्यांकन",
    ],
  },
  {
    id: "q15",
    text: "नर्सिंग में 'मानव रूपरेखा' का क्या मतलब है?",
    answers: [
      "मरीजों के साथ संवाद करने के लिए सही तरीका",
      "रोगी की व्यक्तिगत आत्मा की समर्थन करने का तरीका",
      "नर्सिंग में मानवता के साथ अच्छे बर्ताव का मानक निर्धारित करने का तरीका",
      "मानव रूपरेखा का उपयोग विशेषज्ञ के लिए दृष्टिकोन तय करने के लिए",
    ],
  },
];
